<?php
//000000086400a:19:{s:2:"id";s:1:"3";s:3:"uid";s:1:"1";s:5:"title";s:29:"第三届QQ网吧冠军联赛";s:4:"tags";s:32:"英雄联盟 网吧冠军赛  QQ";s:11:"description";s:319:"11月19号，英伟达杯英雄联盟QQ网吧冠军联赛总决赛经过四强战队激烈角逐，现已顺利决出前三甲，代表injoy网吧的kx战队夺得了大赛的亚军。

冠军： 战队50000RMB   网吧50000RMB

亚军： 战队30000RMB   网吧30000RMB

战队蓝钻1年*5     网吧蓝钻1年*5";s:5:"cover";s:3:"176";s:9:"game_tags";s:39:"正赛视频 视频花絮  第一视角";s:7:"live_id";s:1:"2";s:10:"video_nums";s:1:"0";s:10:"start_time";s:10:"1395417600";s:6:"status";s:1:"1";s:7:"game_id";s:5:"10005";s:8:"end_time";s:10:"1417276800";s:13:"champion_team";s:1:"0";s:11:"create_time";s:10:"1402944602";s:11:"update_time";s:10:"1402944602";s:9:"series_id";s:1:"3";s:12:"match_status";s:1:"0";s:4:"days";d:86;}
?>