<?php
//000000086400a:15:{s:2:"id";s:1:"2";s:4:"name";s:2:"WE";s:11:"description";s:599:"2011年，Team WE电子竞技俱乐部成立英雄联盟分队WE.LOL，WE.LOL取得了TGA亚军、WCG2011中国赛区亚军、IEM6广州站冠军等傲人的成绩，更在2012年IPL5上拿下中国LOL的首个世界冠军。俱乐部曾获世界最佳俱乐部、最佳War3战队、最受欢迎战队等荣誉。目前拥有魔兽争霸3、星际争霸2和英雄联盟分部。Team WE在拥有世界顶级实力的同时，还保持着自身队员“全华班”的阵容，正是因为如此，Team WE是每个华人电子竞技爱好者和游戏玩家所支持的一支中国电子竞技战队。";s:5:"cover";s:3:"198";s:7:"members";s:1:"5";s:6:"status";s:1:"1";s:3:"uid";s:1:"1";s:11:"create_time";s:10:"1402996867";s:7:"game_id";s:5:"10005";s:6:"verify";s:1:"1";s:11:"update_time";s:10:"1402996867";s:4:"tags";s:40:"WE,WE战队,WE俱乐部,英雄联盟,LOL";s:8:"forum_id";s:1:"2";s:5:"honor";s:277:"2011年TGC总决赛冠军
2012年NGF游戏群英汇总决赛冠军
2012年IPL5世界总决赛冠军
2012年IEF世界总决赛冠军
2012年WEM2012世界总决赛冠军
2013年G联赛冠军
2013年英雄联盟职业联赛夏季赛季军
2013年WCG中国区总决赛亚军";s:7:"follows";s:1:"0";}
?>