<?php
//000000086400a:15:{s:2:"id";s:1:"3";s:4:"name";s:4:"WE.A";s:11:"description";s:312:"国内老牌战队TEAM WE兄弟战队，成立于2013年5月，队员均为国内高分路人，随着实战赛事的锻炼以及多次的人员调整，战队实力、知名度与影响力与日俱增，相信第一次进入英雄联盟职业联赛的他们一定会给大家带来精彩纷呈的比赛场面。";s:5:"cover";s:3:"199";s:7:"members";s:1:"5";s:6:"status";s:1:"1";s:3:"uid";s:1:"1";s:11:"create_time";s:10:"1402996992";s:7:"game_id";s:5:"10005";s:6:"verify";s:1:"1";s:11:"update_time";s:10:"1403506849";s:4:"tags";s:31:"WEA,WEA战队,英雄联盟,LOL,";s:8:"forum_id";s:1:"3";s:5:"honor";s:117:"2013年WGT季军
2013年TGA冬季大奖赛季军
2013年G联赛英雄联盟项目冠军
2014年LSPL春季赛冠军";s:7:"follows";s:1:"0";}
?>