<?php
//000000086400a:15:{s:2:"id";s:1:"9";s:4:"name";s:3:"EDG";s:11:"description";s:340:"EDward Gaming(EDG)是一家以电子竞技为核心，以阳光，进取和团结作为口号，目标是打造全球顶尖的电子竞技俱乐部。俱乐部于2013年9月13日，在广州成立。EDG电子竞技俱乐部，是由爱德朱，冰柜，三少与冠发起，由爱德朱，冰柜，三少，三人历经半年组建完毕。";s:5:"cover";s:3:"205";s:7:"members";s:1:"5";s:6:"status";s:1:"1";s:3:"uid";s:1:"1";s:11:"create_time";s:10:"1402998005";s:7:"game_id";s:5:"10005";s:6:"verify";s:1:"1";s:11:"update_time";s:10:"1402998005";s:4:"tags";s:30:"英雄联盟,EDG,EDG战队,LOL";s:8:"forum_id";s:1:"9";s:5:"honor";s:64:"2014年IET冠军
2014年英雄联盟职业联赛春季赛冠军";s:7:"follows";s:1:"0";}
?>