<?php
//000000086400a:15:{s:2:"id";s:2:"11";s:4:"name";s:2:"IG";s:11:"description";s:319:"iG电子竞技俱乐部（全称：Invictus Gaming）是一家以电子竞技及周边业务为核心、旗下有多名国内顶级电子竞技选手的平台，目标之一是打造全球顶级电竞俱乐部。iG英雄联盟分部是国内实力强劲队伍之一，以敢拼敢干的风格获得广大粉丝喜爱。";s:5:"cover";s:3:"207";s:7:"members";s:1:"5";s:6:"status";s:1:"1";s:3:"uid";s:1:"1";s:11:"create_time";s:10:"1402998638";s:7:"game_id";s:5:"10005";s:6:"verify";s:1:"1";s:11:"update_time";s:10:"1402998638";s:4:"tags";s:28:"英雄联盟,IG,IG战队,LOL";s:8:"forum_id";s:2:"11";s:5:"honor";s:221:"2012年CPL冠军
012年S2世界总决赛八强
2013年SWL冠军
2013年英雄联盟职业联赛春季赛季军
2013年IEM新加坡站冠军
2014年德玛西亚杯冠军
2014年英雄联盟职业联赛春季赛亚军";s:7:"follows";s:1:"0";}
?>