<?php
//000000086400a:15:{s:2:"id";s:1:"4";s:4:"name";s:3:"OMG";s:11:"description";s:578:"OMG电子竞技俱乐部，CHINA网络传媒旗下机构，全称为：OH MY GOD，意为让人都惊叹的战队。当他们第一次踏上瓦罗兰的大地时，就仿佛狂奔的黑马，横扫整片召唤师峡谷！低调，就是他们的个性；速度，就是他们的武器！出道一年，斩获六个全国冠军，春夏两季，他们已能代表中国挑战世界！他们的成长让人震惊，他们的实力让人恐惧！他们每一次的披荆斩棘，都会让所有见证者高呼他们的名字！新一代英雄联盟的最强王者，这就是OMG。";s:5:"cover";s:3:"200";s:7:"members";s:1:"5";s:6:"status";s:1:"1";s:3:"uid";s:1:"1";s:11:"create_time";s:10:"1402997127";s:7:"game_id";s:5:"10005";s:6:"verify";s:1:"1";s:11:"update_time";s:10:"1402997127";s:4:"tags";s:31:"OMG,OMG战队,英雄联盟,,LOL";s:8:"forum_id";s:1:"4";s:5:"honor";s:271:"2013年英雄联盟职业联赛春季赛冠军
2013年英雄联盟职业联赛夏季赛亚军
2013年全国电子竞技精英赛冠军
2013年STARSWAR8冠军
2013年WCG世界总决赛亚军
2013年影驰嘉年华冠军
2014年英雄联盟职业联赛春季赛季军";s:7:"follows";s:1:"0";}
?>