<?php
//000000086400a:19:{s:2:"id";s:1:"5";s:3:"uid";s:1:"1";s:5:"title";s:30:"第六届城市英雄争霸赛";s:4:"tags";s:38:"城市英雄争霸赛 英雄联盟 LOL";s:11:"description";s:180:"英雄联盟第五届城市争霸赛火热进行中，大奖诱人，速来报名参加。
活动奖励：
冠军:人民币100,000
亚军:人民币50,000
季军:人民币30,000";s:5:"cover";s:3:"178";s:9:"game_tags";s:25:"正赛视频 精彩花絮";s:7:"live_id";s:1:"4";s:10:"video_nums";s:1:"0";s:10:"start_time";s:10:"1391184000";s:6:"status";s:1:"1";s:7:"game_id";s:5:"10005";s:8:"end_time";s:10:"1732982400";s:13:"champion_team";s:1:"0";s:11:"create_time";s:10:"1402945412";s:11:"update_time";s:10:"1402945412";s:9:"series_id";s:1:"5";s:12:"match_status";s:1:"0";s:4:"days";d:3724;}
?>