<?php
//000000086400a:15:{s:2:"id";s:1:"6";s:4:"name";s:3:"LGD";s:11:"description";s:635:"LGD电子竞技俱乐部（LGD Gaming）成立于2009年.是中国电子竞技资历最老最受欢迎的俱乐部之一，与曾经的王牌之师Ehome被誉为电竞圈的”爹妈“。LGD Gaming Logo标志以简洁红色为主调，代表追求梦想与激情，图案简洁连贯，似一条中国龙，是幸运和成功的标志。LGD-LOL分部成立于2012年2月,传承了LGD俱乐部一贯以来团结高执行力的团队作风，是一只战术体系完整，队员构成合理的队伍。经过2次调整，在所有成员共同团结努力下获得了2013年tga冬季赛冠军杀入了LPL职业联赛等。在之后的道";s:5:"cover";s:3:"202";s:7:"members";s:1:"5";s:6:"status";s:1:"1";s:3:"uid";s:1:"1";s:11:"create_time";s:10:"1402997446";s:7:"game_id";s:5:"10005";s:6:"verify";s:1:"1";s:11:"update_time";s:10:"1402997446";s:4:"tags";s:40:"英雄联盟,LGD,老干爹,LGD战队,LOL";s:8:"forum_id";s:1:"6";s:5:"honor";s:143:"2012年PCGL季军
2012年魔蝎杯冠军
2012年SWL职业联赛亚军
2013年WCG北京赛区冠军
2013年TGA大奖赛冬季总决赛冠军";s:7:"follows";s:1:"0";}
?>